Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bestilling_-_biblioteket.html.tmx
Source language: nob
Languages: sma

source: Sametingets bibliotek registrerer bestillingene, og sender bokvesken gratis, inkludert postutgifter.
sma: Saemiedigkien gærjagåetie dongkemidie dååste jïh gærjaveaskoem namhtah seedtie, aaj påastemaaksojde.

source: Pakken sendes direkte til biblioteket.
sma: Paahke ryöktesth gærjagåatan seedtesåvva.

source: All materiale er på nord-, sør- og lulesamisk, noe er også på norsk.
sma: Gaajhke lea noerhte-, åarjel- jïh julevsaemien gïelesne, naakede aaj daaroengïelesne.

source: Når biblioteket velger å bestille bokpakken, blir det betraktet som påmelding til prosjektet.
sma: Gosse gærjagåetie veeljie gærjapaahkem dongkedh, dellie dïhte vuajnelge goh sïjsebïeljelimmie prosjektese.

source: Det er ingen annen formell påmelding.
sma: Ij leah naan jeatjah byjjes sïjsebïeljelimmie.

source: - Språk fra første stund.
sma: Veedtjh bïevnesematerijellem

source: Leseveiledningshefte.
sma: Gærjagåetie maahta basisepaahkem tyjjeveaskojne dongkedh:

source: På norsk og samiske språk for seg. Biblioteket kan bestille hele pakken med disse brosjyrer i tillegg:
sma: Torkel Rasmussen jïh Kjersti Pleym: Milli ja Bolfi : Milli jávká/Milli gáhtu/Milli gaarvene.

source: Boktips-brosjyrer om samisk barnelitteratur.
sma: Guvviegærja maanese 2 jaepien båeries.

source: På samisk. Språkvalg er viktig.
sma: Gaajhki golme saemien gïeline.

source: Veiledningshefte.
sma: Guvviegærja 4 jaepien båeries maanese.

source: Tospråklig norsk og samisk (nordsamisk versjon er kun tilgjengelig som nedlastbar brosjyre )
sma: Göökte gïeline sinsitnien baalte, nöörjen jïh noerhtesaemien/åarjelsaemen/julevsaemien.

source: Last ned infomateriale
sma: – Gïele voestesiereste.

source: I bestillingen velger du hvilken pakke, hvor mange pakker og på hvilket samisk språk.
sma: Gærjagåetie maahta abpe paahkem tjaalegigujmie lissine dongkedh: Maanan gïele.

source: Du må huske å skrive postadresse i bestillingen.
sma: Gïeleevtiedimmien bïjre 6 asken raejeste 3 jaepien raajan.

source: Bestillingen sendes til: sambib@samediggi.no
sma: Gærjatipse-tjaalegh saemien maanalidteratuvren bïjre.

source: Les også: Veiledning til bibliotek
sma: Lohkh vielie: Bïhkedimmie gærjagåetie
